Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/tapahtumia.html.tmx
Source language: fin
Languages: sme

source: Tapahtumia
sme: Dáhpáhus

source: Saamelaisnuorten taidetapahtuma 12.4.2018 Inarissa 12.4.2018
sme: Sámenuoraid dáiddadáhpáhus cuoŋománus Anáris – tubedeaddji Mansikkka duopmárin

source: Saamelaisnuorten taidetapahtuma järjestetään tänä vuonna 12.4. Inarissa.
sme: Sámenuoraid dáiddadáhpáhus lágiduvvo dán jagi 12.4. Anáris.

source: Vuoden 2018 taidetapahtuman teemana on “oma ääni” ja tapahtuman aiheina musiikki ja tubetus eli YouTube-videoiden tekeminen.
sme: Jagi 2018 dáiddadáhpáhusa teman lea ”iežas jietna” ja dáhpáhusa fáttát leat musihkka ja tubben dahjege YouTube-videoid govven.

source: Tubetus-videoista järjestetään kilpailu, jonka tuomarina tulee toimimaan Mansikkka (Maiju Voutilainen), joka on yksi Suomen kuuluisimmista tubettajista.
sme: Tubben-gilvvu duopmárin lea Mansikkka dahjege Maiju Voutilainen, gii lea okta Suoma bivnnuheamos tubededdjiin. Su kanála čuvvot badjel 160.000 olbmo

source: Lue lisää…
sme: Sámenuoraid dáiddadáhpáhus 16.03.2017 Jagi 2017 temán dánsa ja “duodji/ tyeji/ tuejj”

source: 16.3.2017 Vuoden 2017 teemana on tanssi ja ”duodji/ tyeji/ tuejj”
sme: Sámenuoraid dáiddadáhpáhus 2017 dollojuvvo Heahtá skuvlla lihkadansálas miessemánu 4. beaivve (vahkus 18) .

source: Saamelaisnuorten taidetapahtuma 2017 pidetään Hetan koulun liikuntasalissa toukokuun 4. päivänä (viikolla 18) .
sme: Jagi temán lea dánsa ja nubbin temán lea ”duodji/ tyeji/ tuejj”.

source: Vuoden teemana on tanssi ja saamelaisena teemana on saamenkäsityö eli duodji/ tyeji/ tuejj.
sme: Heahtá dáhpáhus bistá ovtta beaivvi.

source: Hetan tapahtuma on yksipäiväinen.
sme: Oahpaheaddjit/bagadeaddjit sáhttet almmuhit iežaset joavkkuid dušše interneahtas Webropol-prográmma bokte.

source: Opettajat ja ohjaajat voivat ilmoittaa ryhmänsä netissä ainoastaan Webropol-palvelun kautta.
sme: Almmuheapmi lea rabas 7.4. rádjai, man maŋŋá prográmma giddejuvvo.

source: Ilmoittautuminen on auki 7.4. saakka, minkä jälkeen netti-ilmoittautuminen sulkeutuu.
sme: Maŋŋonan almmuhusaid eat sáhte váldit vuhtii.

source: Myöhästyneitä ilmoittautumisia ei huomioida.
sme: Webropolii beasat dás.

source: Webropoliin pääsee tästä.
sme: Bivdit mánáid ja nuoraid doaimmahit iežaset sámedujiid čájáhussii, mii ordnejuvvo dáiddadáhpáhusa oktavuhtii.

source: Pyydämme lapsia ja nuoria toimittamaan omia saamen käsitöitään tapahtuman yhteydessä järjestettävää näyttelyä varten.
sme: Čeahpimus duojárat ožžot stipeandda dáhpáhusbeaivve.

source: Käsitöistä kootaan näyttely, joka on nähtävillä ennen taidetapahtumaa.
sme: Heahtás válljejuvvojit sámenuoraid ovddasteaddjit riikkaviidosaš MOVES -dánsundáhpáhussii, mii lea Roavvenjárggas 26.-28.5.2017.

source: Parhaat käsityöntekijät palkitaan stipendein. Valtakunnallinen tanssitapahtuma MOVES pidetään Rovaniemellä 26.-28.5.2017.
sme: Dáhpáhusa birra sáhttá lohkat eanet čujuhusas http://nuorikulttuuri.fi/moves/. Sámenuoraid dáiddadáhpáhusas leat seamma njuolggadusat, muhto doppe lea iežas luohkká maiddái vuollái 10-jahkásaččaide.

source: Tapahtuman valtakunnallisesta teemasta ja lajeista tarkempia tietoja löytyy sivustolta http://nuorikulttuuri.fi/moves/. Saamelaisnuorten taidetapahtuman säännöt ovat samat, paitsi että siihen voivat osallistua myös alle 10-vuotiaat.
sme: Tanja Sanila

source: Tanja Sanila
sme: Sámediggi ordne jahkásaččat ovttas gielddaiguin ja baikkalaš sámeservviiguin sámenuoraid dáiddadáhpáhusa.

source: Saamelaiskäräjät järjestää vuosittain yhteistyössä kuntien ja paikallisten saamelaisjärjestöjen kanssa saamelaisnuorten taidetapahtuman (Sámenuoraid dáiddadáhpáhus).
sme: Dáiddadáhpáhus ordnejuvvo vurrolagaid sierra gielddain ja dasa bovdejuvvojit buot sámi mánát ja nuorat sihke buot sámegiela ja sámegielat oahpahusas leahkki mánát ja nuorat.

source: Taidetapahtuma järjestetään vuorovuosin eri kunnissa ja siihen kutsutaan kaikki saamelaislapset ja -nuoret sekä saamen kielen tai saamenkielisessä opetuksessa olevat lapset ja nuoret.
sme: Sámenuoraid dáiddadáhpáhus lea lokten oidnosii máŋga ođđa dáiddára ja oassálastin lea álo leamašan hui viššal.

source: Tapahtuma on nostanut esille monia uusia taitajia ja osallistuminen siihen on aina ollut runsasta.
sme: Dáiddadáhpáhus lea oassin riikkaviidosaš Nuorra Kultuvra –fierpmádagas seamma dásis go eará guovlodáhpáhusat miehtá Suoma.

source: Saamelaisnuorten taidetapahtuma kuuluu valtakunnalliseen Nuori Kulttuuri-tapahtumaan seutukuntien tapahtumiin verrattavana katselmuksena.
sme: Riikkaviidosaš temá (musihkka, teáhter ja dánsa) lassin sámidáhpáhusas lea álo leamašan juoga erenoamáš sámekultuvrii laktáseaddji temá.

source: Valtakunnallisen teeman (musiikki, teatteri tai tanssi) lisäksi saamelaistapahtumassa on aina ollut jokin erityisesti saamelaiskulttuuriin liittyvä teema.
sme: Ordnejeaddjiid mielas lea leamašan dehálaš duvdit daid astoáiggedoaimmaid, mat leat sámenuoraide mihtilmasat ja maidda sii eanemustá oassálastet.

source: Järjestäjien mielestä on ollut tärkeää tukea sitä harrastustoimintaa, mikä saamelaisnuorille on tyypillistä ja mitä eniten harrastetaan.
sme: Danne juoigan ja lávlun leat leamašan dávjjibut temán go eará suorggit.

source: Siksi joiku ja laulu ovat olleet lajeinaan useammin kuin muut.
sme: Musihkkateáhter lea maid leamaš bivnnut, nuba bihtáide ráhkkaneapmi gilážiid uhca skuvllain lea mielddisbuktán máŋggalágan sierra astoáiggedoaimmaid.

source: Musiikkikuvaelmat ovat olleet myös suosittuja ja niiden valmistaminen on virittänyt pienissä, syrjäseutujen kouluissa vilkasta harrastustoimintaa.
sme: Sámenuoraid dáiddadáhpáhusa ulbmil ii goittot leat čatnat nuoraid dušše árbevirolaš dujiide ja doaimmaide, danin buotlágan dáiddasuorggit leat mielde vurrolagaid.

source: Saamelaisnuorten taidetapahtuman ei ole haluttu sitovan nuoria vain perinteiden vaalimiseen, vaan myös muut taidelajit ovat vaihtelevasti mukana.
sme: Raporta jagi 2017 dáhpáhusas Raporta jagi 2016 dáhpáhusas Anáris Raportti vuoden 2015 taidetapahtumasta Utsjoella Raporta Soađegilis 2014 – Raportti Sodankylän tapahtumasta 2014 Raporta Heahtás 2013 – Raportti Hetan tapahtumasta 2013 Raporta Sajosis 2012 – Raportti Sajoksen tapahtumasta 2012 Raporta Ohcejogas / Raportti Utsjoen tapahtumasta 2011 Raporta Roavvenjárggas / Raportti Roin tapahtumasta 2010 Sámenuoraid dáiddadáhpáhus 2010: geahča govaid dás .

source: Raportti saamelaisnuorten taidetapahtumasta 2017 Raportti saamelaisnuorten taidetapahtumasta 2016 Raportti vuoden 2015 taidetapahtumasta Utsjoella Raporta Soađegilis 2014 – Raportti Sodankylän tapahtumasta 2014 Raporta Heahtás 2013 – Raportti Hetan tapahtumasta 2013 Raporta Sajosis 2012 – Raportti Sajoksen tapahtumasta 2012 Raporta Ohcejogas / Raportti Utsjoen tapahtumasta 2011 Raporta Roavvenjárggas / Raportti Roin tapahtumasta 2010 Saamelaisnuorten taidetapahtuma 2010: Katso kuvia tästä .
sme: Raporta Vuohču dáhpáhusas / Raportti Vuotson tapahtumasta 2009 Raporta Heahtá dáhpáhusas / Raportti Hetan tapahtumasta 2008 Raporta Ohcejoga dáhpáhusas / Raportti Utsjoen tapahtumasta 2007 Raporta Anára dáhpáhusas / Raportti Inarin tapahtumasta 2006 Raporta Vuohču dáhpáhusas / Raportti Vuotson tapahtumasta 2005
